{"script":"dun paa paa paa paa paa paa paa paa dun paa paa paa paa paa paa paa \n don o tan don do o? do din don do o~! do pa don do do don pappaa don nun! \n don o tan don do o? do din don do o~! do pa don do un shakiin Yeees \n gatan goton gatan goton gatan goton gatan goton ton gatan goton gatan goton kyupiin aha \n gatan goton gatan goton gatan goton gatan goton ton gatan goton gatan goton Yo Yo \n shisurei shimasu gacha sasasa shushushu shu shuta shubi dedeen \n zudoon dokaan jaan! gorogoro deen jan ta nt an n~? \n kosokoso chira tekuteku chira e~…tto ne~e nee tte ba \n ei ya tou! shu shubi shuta shan shan sasa jan \n shu sasa shubi hoho shu ta fun! shu hepp ushi!!! shan shan \n sasa dishi nihehehehe nihehehehe \n pochitto tei! dabaa e!? gorogoro dyukushi doka doboon \n buku buku buku… guruguru boon shuta yattaa \n gatan goton gatan goton gatan goton gatan goton ton gatan goton gatan goton gata \n gatan goton gatan goton gatan goton gatan goton ton gatan goton gatan goton \n doki tantan heppushi!!! gorogoro jan Let's go \n kirakira gyuiin pikapika pik o on mofumofu na dena de nikoniko \n guruguru deen gorogoro dedeen wakuwaku uzuuzu batabata \n noronoro a~? urouro a tekuteku kosokoso gasagasa \n sun sun o? peropero o itadakimasu mogumogu \n kirakira gyuiin pikapika pik o on mofumofu na de n ade nikoniko \n guruguru deen gorogoro dedeen wakuwaku uzuuzu batabata \n dokodoko shan ta nt an shaan gyun gyuun \n ka don do jaan! ahaha ne! Yeah \n mogumogu mogumogu mogumogu mogumogu \n mogumogu mogumogu mogumogu mogumogu \n mogumogu mogumogu mogumogu mogumogu \n okawari! \n mogumogu mogumogu mogumogu mogumogu mogumogu mogumogu mogumogu mogumogu \n mogumogu mogumogu mogumogu mogumogu mogumogu mogumogu mogumogu mogumogu \n umaai! \n gatan goton gatan goton gatan goton gatan goton ton \n gatan goton gatan goton gochisousama deshia \n gatan goton gatan goton gatan goton gatan goton ton \n gatan goton gatan goton doki ta nt an heppushi!!! gorogoro jan \n Are you ready? Let's go \n kirakira pikapika mofumofu nadenade guruguru gorogoro wakuwaku uzuuzu \n noronoro urouro tekuteku kosokoso sun sun peropero nikoniko batabata \n kirakira pikapika mofumofu na den ade guruguru gorogoro wakuwaku uzuuzu \n noronoro urouro tekuteku o itadakimasu mogu mogu mogu \n kirakira pikapika mofumofu nad en ade guruguru gorogoro wakuwaku uzuuzu \n noronoro urouro tekuteku kosokoso sun sun peropero nikoniko batabata \n dokodoko shan ta nt an shaan gyun gyuun ka don do jaan! ahaha \n hitotsu no hikari ga kagayaite kotoba erande tsu muid a no \n tsu rai toki mo sab ishi i toki mo watashi ga iru kara \n tsuzuku monogatari hoshi no kizuna de tsunagu kara zutto zutto zutto \n watashiachi to anata de susumi yuku yo dakara mite ite ne \n YO YO \n gatan goton gatan goton gatan goton gatan goton ton gatan goton gatan goton ton uhe uhehehehe \n gatan goton gatan goton gatan goton gatan goton ton gatan goton gatan goton YO YO \n aa!"}